{
  "contact": "contact",
  "home": "Accueil",
  "title_Hospital": "3 hôpitaux. Un toit.",
  "Desccription": "La clinique  dispose d’un plateau technique moderne et très performant composé de 3 salles de soins, 2 salle de chirurgies, 2 salles de stérilisations, 1 salle de radiologie, un laboratoire de prothèse.",
  "Desccription1": "C’est également une obligation éthique et morale pour notre équipe médicale d’appliquer des procédures d’hygiène et d’asepsie rigoureuses pour chaque patient(e) afin d’éliminer tout risque de contamination. À l’arrivée de chaque nouveau patient toutes les surfaces sont désinfectées notamment; fauteuils, plan de travail, poignées des tiroirs, les crachoirs, les scialytiques et tout instruments rotatifs.",
  "Helpline": "Ligne d’assistance téléphonique",
  "Online_video": "Les consultations vidéo en ligne sont rapides, faciles et sans tracas.",
  "The_Common_Disease": "La maladie commune",
  "The_Common_Disease_description": "Obtenez un traitement expert pour les douleurs articulaires, le remplacement et la chirurgie",
  "CONTACT_US": "CONTACTEZ-NOUS",
  "CASE_STUDIS": "Étude de cas",
  "Medea": "Medea",
  "Address_Medea": "5e étage, bâtiment Ameritrunk,Times Square, MD-12435",
  "Blida": "Blida",
  "Address_Blida": "5e étage, bâtiment Ameritrunk,Times Square, MD-12435",
  "Alger": "Alger",
  "Address_Alger": "5e étage, bâtiment Ameritrunk,Times Square, MD-12435",
  "fil_Dentaire": "Le fil Dentaire",
  "fil_Dentaire_description": "La brosse à dents ne peut pas atteindre les espaces inter dentaires, et ne peut donc éliminer la plaque bactérienne et la nourriture bloquée entre les dents, c’est pourquoi beaucoup de dentistes conseillent l’utilisation du fil dentaire afin de réduire le risque de formation de caries, gingivites, et parodontites;  sauf que l’utilisation celui-ci ne fait pas partie intégrante de notre routine bucco-dentaire contrairement au brossage, mais à quel moment et comment faut-il utiliser le fil dentaire.",
  "dents_de_sagesse": "Les dents de sagesse",
  "dents_de_sagesse_description": "Pour de nombreux scientifiques, les dents de sagesse sont une relique génétique d’une époque où il fallait plus de dents pour broyer la nourriture. Aujourd’hui, avec l’utilisation du feu et des couverts, leur utilité n’est plus évidente et il est envisageable que celles-ci disparaissent progressivement du patrimoine génétique humain. Malgré cela,  elles sont encore présente chez de nombreux adultes, 53 % d’eux ayant au moins une dent de sagesse. Les hommes sont plus susceptibles d’en avoir que les femmes.",
  "Blanchiment": "Blanchiment dentaire",
  "Blanchiment_description": "Le blanchiment dentaire, aussi appelé éclaircissement dentaire, est une prestation dentaire de plus en plus prisée ces dernières années qui permet de redonner l’éclat à votre sourire.Il existe plusieurs types de blanchiment en fonction de l’indication posée par votre médecin dentiste.Chaque denture est unique, de ce fait, les résultats d’un éclaircissement diffèrent d’un patient à l’autre. Il est important que les patients aient des objectifs réalistes avant de pouvoir bénéficier de ce traitement. La majorité des gens obtiennent un sourire visiblement plus blanc et plus lumineux, mais obtenir une teinte parfaitement blanche n’est pas toujours possible. En fait, cela dépend de la couleur naturelle de l’émail des dents.",
  "Sensibilité": "Sensibilité dentaire",
  "Sensibilité_description": "Le blanchiment dentaire, aussi appelé éclaircissement dentaire, est une prestation dentaire de plus en plus prisée ces dernières années qui permet de redonner l’éclat à votre sourire.Il existe plusieurs types de blanchiment en fonction de l’indication posée par votre médecin dentiste.Chaque denture est unique, de ce fait, les résultats d’un éclaircissement diffèrent d’un patient à l’autre. Il est important que les patients aient des objectifs réalistes avant de pouvoir bénéficier de ce traitement. La majorité des gens obtiennent un sourire visiblement plus blanc et plus lumineux, mais obtenir une teinte parfaitement blanche n’est pas toujours possible. En fait, cela dépend de la couleur naturelle de l’émail des dents."
}
