{
  "title": " Clinique dentaire",
  "GetSmile": "Retrouvez le sourire :)",
  "Excepteur": "La qualité des soins et le respect de la confidentialité sont les points forts de la Clinique dentaire. Nous nous proposons d’améliorer votre santé dentaire et l’esthétique de votre sourire en prodiguant des soins de dernières générations tout en répondant à vos exigences. Nos chirurgiens-dentistes, accompagnés d’assistant(e)s dentaires qualifié(e)s, réalisent des traitements de haute technicité. En parfait harmonie avec les progrès scientifiques de la profession, notamment en implant dentaire en Algérie, prothèse et autres soins esthétiques.",
  "icon1": "Suivre toutes les précautions Covid",
  "icon2": "Prise en charge et retour gratuits à la maison",
  "appointment": "Prenez rendez-vous",
  "Book": "Réservez maintenant",
  "Offered": "Procédures dentaires offertes",
  "MoreB": "Plus D’infos..",
  "Discription": "L’implant dentaire avec la méthode « flapless », consiste à poser des implants sans ouverture de gencive, ni points de suture, donc « sans chirurgie » permet un plus grand confort, un gain de temps et une meilleure cicatrisation sans impacter le prix de la pose d’un implant.",
  "fullName": "Nom Complet",
  "Phone": "Téléphone",
  "Date": "Date",
  "Plans": "Explorez nos régimes de soins dentaires populaires pour une famille complète.",
  "PlansButton": "Explorer les plans ",
  "title_dentistry":"Dentisterie de pointe",
  "discription_dentistry":"Un implant dentaire est une racine artificielle en titane, insérée dans l’os de la mâchoire pour remplacer la racine des dents manquantes, une phase de cicatrisation est nécessaire suite à l’implantation pour permettre l’ostéo-intégration de la nouvelle racine à l’os naturel de la dent.",
  "discription_dentistry1":"À l’issue de la période de cicatrisation, un pilier est mis en place sur l’implant dentaire. Ce pilier servira de support pour la mise en place d’une couronne , d’un bridge, d’une prothèse complète dentaire fixe ou amovible, un implant peut donc remplacer une dent, plusieurs dents ou toutes les dents manquantes. La pérennité d’un bon résultat allant sur plus de 20 ans. est assuré par la maitrise de la technique et de la rigueur de l’hygiène",
  "Associations_Recommendations":"Associations & Recommandations",
  "discription_A_R":"Deux techniques peuvent être appliquées : le blanchiment ambulatoire ou le blanchiment au fauteuil.",
  "title_Tourism":"Tourisme dentaire au Canada",
  "dicription_dental":"Tout savoir sur le visa, le séjour et les procédures",
  "dicription_dental1":"Notre équipe de professionnels est à votre disposition 7 jours sur 7, de 8h à 20h, pour répondre à tous vos besoins.",
  "dicription_dental2":"Clients du tourisme dentaire",
  "dicription_dental3":"Succursales internationales",
  "title_Team":"Notre équipe expérimentée",
  "discriptio_Team":"Notre équipe est polyvalente et expérimentée. En effet, tous nos employés, du chirurgien à la secrétaire, sont qualifiés et spécialistes dans leur branche. ENSEMBLE, nous nous efforçons de vous proposer un service de qualité irréprochable et un professionnalisme en toute circonstance garantissant 100% de satisfaction",
  "News":"Flash infos"
}
