{"contact":"contact",
"home":"Home",
"title_Hospital":"3 Hospitals. One Roof.",
"Desccription":"The clinic has a modern and high-performance technical platform consisting of 3 treatment rooms, 2 surgery rooms, 2 sterilization rooms, 1 radiology room, a prosthesis laboratory.",
"Desccription1":"It is also an ethical and moral obligation for our medical team to apply rigorous hygiene and asepsis procedures for each patient in order to eliminate any risk of contamination. Upon arrival of each new patient, all surfaces are disinfected, in particular; armchairs, worktop, drawer handles, spittoons, scialytics and all rotating instruments.",
"Helpline":"Helpline",
"Online_video":"Online video consultations are quick, easy & hassle free.",
"The_Common_Disease":"The Common Disease",
"The_Common_Disease_description":"Get expert treatment for Joint Pains, Replacement & Surgery",
"CONTACT_US":"CONTACT US",
"CASE_STUDIS":"CASE Studies",
"Medea":"Medea",
"Address_Medea":"5th Floor, Ameritrunk Building,Times Square, Medea-12435",
"Blida":"Blida",
"Address_Blida":"5th Floor, Ameritrunk Building,Times Square, Blida-12435",
"Alger":"Alger",
"Address_Alger":"5th Floor, Ameritrunk Building,Times Square, Alger-12435",
"fil_Dentaire":"Flossing",
"fil_Dentaire_description":"The toothbrush cannot reach the interdental spaces, and therefore cannot remove bacterial plaque and food blocked between the teeth, which is why many dentists advise the use of dental floss to reduce the risk of caries, gingivitis, and periodontitis;  Except that using it is not an integral part of our oral routine unlike brushing, but when and how to floss.",
"dents_de_sagesse":"Wisdom teeth",
"dents_de_sagesse_description":"For many scientists, wisdom teeth are a genetic relic of a time when more teeth were needed to grind food. Today, with the use of fire and cutlery, their usefulness is no longer obvious and it is conceivable that they will gradually disappear from the human genetic heritage. Despite this, they are still present in many adults, with 53% having at least one wisdom tooth. Men are more likely to have them than women.",
"Blanchiment":"Teeth whitening",
"Blanchiment_description":"Tooth whitening, also called tooth lightening, is an increasingly popular dental service in recent years that can restore the shine to your smile.There are several types of whitening depending on the indication given by your dentist.Each dentition is unique, therefore, the results of a lightening differ from one patient to another. It is important that patients have realistic goals before they can benefit from this treatment. The majority of people get a visibly whiter and brighter smile, but getting a perfectly white hue is not always possible. In fact, it depends on the natural color of tooth enamel.",
"Sensibilité":"Tooth sensitivity",
"Sensibilité_description":"Tooth sensitivity can occur at different times in life and for many different reasons. This can manifest as discomfort when you bite into ice cream or other cold foods. Sensitive teeth can cause excruciating pain regardless of diet and affect oral health. Fortunately, this problem can be prevented, or at least controlled, but to do so, you need to know what is causing the problem. "

}