{
    "title": " Dental clinic",
    "GetSmile": "Get Your Smile Back :)",
    "Excepteur": "The quality of care and respect for confidentiality are the strengths of the Dental Clinic. We propose to improve your dental health and the aesthetics of your smile by providing the latest generation of care while meeting your requirements. Our dental surgeons, accompanied by qualified dental assistants, carry out highly technical treatments. In perfect harmony with the scientific progress of the profession, especially in dental implants in Algeria, prosthesis and other aesthetic care.",
    "icon1": "Following all Covid precautions",
    "icon2": "Free home pickup & drop off",
    "appointment":"Book your appointment",
    "Book":" Book Now",
    "Offered":"Dental Procedures Offered",
    "MoreB":"More Info..",
    "Discription":"The dental implant with the flapless method, consists of placing implants without opening gums or stitches, so without surgery allows greater comfort, time saving and better healing without impacting the price of implant placement.",
    "fullName":"full Name",
    "Phone":"Phone",
    "Date":"Date",
    "Plans": "Explore our popular dental care plans for complete family",
    "PlansButton": "Explore plans",
    "title_dentistry":"State of the art dentistry",
    "discription_dentistry":"A dental implant is an artificial titanium root, inserted into the jawbone to replace the root of the missing teeth, a healing phase is necessary following implantation to allow the osseointegration of the new root to the natural bone of the tooth.",
    "discription_dentistry1":"At the end of the healing period, a pillar is placed on the dental implant. This abutment will serve as a support for the placement of a crown, a bridge, a fixed or removable complete dental prosthesis, an implant can replace a tooth, several teeth or all missing teeth. The durability of a good result spanning more than 20 years. is ensured by the mastery of the technique and the rigor of hygiene",
    "Associations_Recommendations":"Associations & Recommendations",
    "discription_A_R":"Two techniques can be applied: ambulatory whitening or chair whitening.",
    "title_Tourism":"Dental Tourism in Canada",
    "dicription_dental":"Know everything about visa, stay and the procedures",
    "dicription_dental1":"Our team of professionals is at your disposal 7 days a week, from 8am to 8pm, to meet all your needs.",
    "dicription_dental2":"Dental Tourism Clients",
    "dicription_dental3":"International Branches",
    "title_Team":"Our Experienced Team",
    "discriptio_Team":"Our team is versatile and experienced. Indeed, all our employees, from the surgeon to the secretary, are qualified and specialists in their sector. TOGETHER, we strive to offer you an irreproachable quality service and professionalism in all circumstances guaranteeing 100% satisfaction",
    "News":"News"


  }
  