{
    "contact": "جهه الاتصال",
    "home": "الصفحه الرئيسيه",
    "title_Hospital": "3 مستشفيات. سقف واحد.",
    "Desccription": "تحتوي العيادة على منصة تقنية حديثة وعالية الأداء تتكون من 3 غرف علاج ، 2 غرفة جراحة ، 2 غرفة تعقيم ، 1 غرفة أشعة ، مختبر تعويضات.",
    "Desccription1": "كما أنه التزام أخلاقي ومعنوي لفريقنا الطبي لتطبيق إجراءات النظافة والتعقيم الصارمة لكل مريض من أجل القضاء على أي خطر للتلوث. عند وصول كل مريض جديد ، يتم تطهير جميع الأسطح ، على وجه الخصوص ؛ كراسي بذراعين ، سطح عمل ، مقابض أدراج ، بصق ، عرق النسا وجميع الأدوات الدوارة.",
    "Helpline": "خط المساعدة",
    "Online_video": "استشارات الفيديو عبر الإنترنت سريعة وسهلة وخالية من المتاعب.",
    "The_Common_Disease": "المرض الشائع",
    "The_Common_Disease_description": "احصل على علاج متخصص لآلام المفاصل واستبدالها وجراحتها",
    "CONTACT_US": "اتصل بنا",
    "CASE_STUDIS": "دراسات الحالة",
    "Medea": "المديه",
    "Address_Medea": "الطابق 5 ، مبنى أميريترنك ، تايمز سكوير، MD-12435",
    "Blida": "البليده",
    "Address_Blida": "الطابق 5 ، مبنى أميريترنك ، تايمز سكوير، MD-12435",
    "Alger": "الجزائر",
    "Address_Alger": "الطابق 5 ، مبنى أميريترنك ، تايمز سكوير، MD-12435",
    "fil_Dentaire": "الخيط",
    "fil_Dentaire_description": "لا يمكن لفرشاة الأسنان الوصول إلى المساحات بين الأسنان ، وبالتالي لا يمكنها إزالة البلاك البكتيري والطعام المسدود بين الأسنان ، ولهذا السبب ينصح العديد من أطباء الأسنان باستخدام خيط تنظيف الأسنان لتقليل خطر التسوس والتهاب اللثة والتهاب دواعم السن.  إلا أن استخدامه ليس جزءا لا يتجزأ من روتيننا الفموي على عكس تنظيف الأسنان بالفرشاة ، ولكن متى وكيف يتم تنظيف الخيط.",
    "dents_de_sagesse":"ضرس العقل",
    "dents_de_sagesse_description":"بالنسبة للعديد من العلماء ، تعد ضروس العقل من الآثار الوراثية لوقت كانت فيه هناك حاجة إلى المزيد من الأسنان لطحن الطعام. اليوم ، مع استخدام النار وأدوات المائدة ، لم تعد فائدتها واضحة ويمكن تصور أنها ستختفي تدريجيا من التراث الجيني البشري. على الرغم من ذلك ، فإنها لا تزال موجودة في العديد من البالغين ، مع 53 ٪ لديهم ضرس العقل واحد على الأقل. الرجال أكثر عرضة للإصابة بها من النساء.",
    "Blanchiment":"تبييض الأسنان",
    "Blanchiment_description":"تبييض الأسنان ، ويسمى أيضا تفتيح الأسنان ، هو خدمة أسنان شائعة بشكل متزايد في السنوات الأخيرة والتي يمكن أن تعيد لمعان ابتسامتك. هناك عدة أنواع من التبييض اعتمادا على الإشارة التي قدمها طبيب أسنانك كل أسنان فريدة من نوعها ، وبالتالي ، فإن نتائج البرق تختلف من مريض لآخر. من المهم أن يكون لدى المرضى أهداف واقعية قبل أن يتمكنوا من الاستفادة من هذا العلاج. يحصل غالبية الناس على ابتسامة أكثر بياضا وإشراقا بشكل واضح ، ولكن الحصول على لون أبيض مثالي ليس ممكنا دائما. في الواقع ، يعتمد ذلك على اللون الطبيعي لمينا الأسنان.",
    "Sensibilité":"حساسية الأسنان",
    "Sensibilité_description":"يمكن أن تحدث حساسية الأسنان في أوقات مختلفة من الحياة ولأسباب عديدة مختلفة. يمكن أن يظهر هذا على أنه إزعاج عند تناول الآيس كريم أو الأطعمة الباردة الأخرى. يمكن أن تسبب الأسنان الحساسة ألما مبرحا بغض النظر عن النظام الغذائي وتؤثر على صحة الفم. . لحسن الحظ ، يمكن منع هذه المشكلة ، أو على الأقل السيطرة عليها ، ولكن للقيام بذلك ، تحتاج إلى معرفة سبب المشكلة."
  }
  